{
  "title": " A Summary of You /\\/\\/// ",
  "entries": [
    {
      "title": "November 9th",
      "text": "I came across an old library. After a thorough inspection, the structure appeared both vacant and sound. With further searching, I discovered a copious food store and so I chose to winter there in paradise among the tomes which gave solace to my mind and wooden shelves which fueled my fire.\n\nSmall creeping vines have begun to invade the corners of the building making it a delight to cohabit.\n"
    },
    {
      "title": "November 10th",
      "text": "I had a visitor today, a cat I somehow missed in my earlier evaluations. The cat seems to enjoy my presence and food but avoids my affections. Regardless, I'm most grateful for the company.\n\nSomething troubling was written in the back of an old notebook I found propping up an uneven shelf I chose to sacrifice for firewood. The text must have been hundreds of years old but was still legible in places. The subject of the notebook appeared to be largely incomprehensible blots or arrangements of squares, various anatomical drawings with annotations in Latin and at least 10 others languages, and half-solutions for a variety of fundamental problems in fidelity of cloning. However, what disturbed me was an abrupt and short passage written under, coincidentally, November 10th, in a clear pen, as if this mind had itself suddenly found clarity equaling its expression:\n\n  ..There is no difference in identity between copies when synchronization of conscious is regular and complete. The loss of any one copy is merely the corruption of the smallest datum. With persistent identity, there is no death, only data transfer.\n\nWhat vivid and upsetting self-delusion!\n"
    },
    {
      "title": "November 14th",
      "text": "filled me with warm thoughts.\n"
    },
    {
      "title": "November 15th - 22nd last chance to see",
      "text": "I uncovered several works of personal interest to me during this time:\n\n  a bloodline of from blah to blah of blah which included a family tree of blah. the dates and names of descendents are blotched. strangely, the tree seems to repeat a dozen times until it was cut off with no end date.\n  a diary, most of which had been obliterated but which contained two very pretty poems and a haiku in the finest lettering I've ever read\n  numerous books on cellular division, a fascination of mine from university days now distant. i cannot count the number of happy hours i spent in the campus lab, examining specimens of botany and the kingdom under the eye of microscopy.\n  another notebook, i believe by the same hand as the first. slightly more comprehensible but still deluded. a commentary on the ship of Theseus paradox resonated uneasily with me. The story goes that Theseus' ship was perfectly maintained by replacing old parts with new. Whenever a plank decayed or an oar rotted, they replaced it. This continued for generations until the ship was entirely new... Or was it? Is the maintained ship the same that first sailed years ago or had its identity shifted? The experiment was worsened when it is revealed that parts are not replaced but secretly kept and assembled in storage until two identical ships exist. Which is the original and why? The commentary was disturbing and shared more in my mind than I cared to admit. The author was just my type.\n\nI also took my own pen out and in a burst wrote a short flourish of poems that came to me one late and sunny afternoon. i'm usually quite uncomfortable leaving anything behind, even perceiving that i've misplaced the smallest possession often leaves me anxious and quite dishelved, but in an expression of gratefulness and in a moment of spontaneity I didn't regret, i chose to leave the pamphlet among the other much worthier books. if i should come this way again, i may find it under \"a passer's by\" and placed it next to the troubling notebook of scribbles I mentioned in my last entry which i placed on the shelf. in lieue of a signature, i left my mark, an emblem i've begun to identify with. an unbroken wave that completes for two cycles with the last rise drawn thrice. i drew it absent mindedly in the dirt one day months ago and saw myself in it.\n\n// missing 3 entries\n"
    },
    {
      "title": "February 21st",
      "text": "My companion, which I've grown quite fond of, has I hope not entirely indifferently decided to stay behind. I left it so much foodstuffs as I could and set out again alone.\n\nThe ground is runny in many places but the air is fresh and clear and after my long weekend in the library I'm ready to travel and feel my feet upon the earth. The wind is chilly but oh how the sunshine overhead and grass and clovers underfoot inspires my exertions.\n"
    },
    {
      "title": "February 22nd - 23rd",
      "text": "I'm being followed from a great distance by a creature. I hope it's half as lost I am and seeking only a way out of the dense but leafbare forest canopy I entered two days ago. I'm much too far from the library to consider turning back so tonight I rest in the arms of a large tree still bare from winter but the promise of spring is in its fingertips and I found some stockpiles of nuts left by a forgetful squirrel. I polish each nut gently on my jacket which I've now drawn close before eating it and wonder what tomorrow will bring as the wind stirs the branches.\n"
    },
    {
      "title": "March 1st",
      "text": "I lost sight of the creature days ago after crossing an uneven stream that was a boundary for the forest I had been in. with a lucky jump across a thick rotten log that gave way to the current as I cleared the final few paces. After sensing the creature's absence, I thought it best to assure the break was lasting by dashing for as long as I could bare it. I rested with cool sweat on my brow later in the afternoon under an apple tree and found a few fruits sufficiently preserved for a late lunch in a determined but waning snow bank on its shady side. the creature's ocluded but persistent shadow was nowhere to be seen and i heard no sound in the distant trees or saw long grass wave dischordantly in the large field in whcih i now lay in.\n"
    },
    {
      "title": "March 2nd",
      "text": "It's evening now. Today I uncovered a large, entirely clear glass, egg-shaped ship capable of planetary travel if i can find adequate fuel. I wonder what happened here. The ship has been inscribed on it's otherwise perfectly marless surface, almost invisibly, by tiny fine hand lettering near the hatch with it's name which i believe is read as \"Storymaker.\" having no other commitments, i decide to try my luck away from earth as soon as i can manage it and let the ship earn its namesake. with some careful inspection, i hope to find fuel enough for a round trip. i will continue to ramble among the ruins here until i can find the three oxygen-fuel cartridges i'll need for the trip -- one there, one back, and a spare.\n"
    },
    {
      "title": "August 8th",
      "text": "My fantastic voyage through space has taken me to the moon. A one way trip, it seems, as the vessel crashed on entry and I was miraculously entirely unharmed.\n"
    },
    {
      "title": "September 1st",
      "text": "The castle, as I've taken to calling it, appears to have been built over generations with each having left it's distinctive mark upon it by choosing a distinct design.\n"
    }
  ]
}
